<?php
return array(
    
    'help' => "请输入地址，小区名，位置信息\n\n目前只支持上海地区",
/////////////////////////////////////////////////
    'welcome' =>"成为百万经纪人不是梦！！",

//////////////////////////////////////////////////
    'findhouse'=>"请发送
区域——如，静安寺
路名——如，万航渡路
小区名——如，政宁小区
查看相关位置的房源
或（＋）发送位置坐标，查看附近房源
【更多】操作说明
<我的收藏>
查看已收藏房源
<我的预约>
查看已预约房源",
/////////////////////////////////////////////////
    'sendHouse' =>"第一次进入发房

发房共两步，第一步上传照片，第二步添加信息。发房成功后可在【更多】我的房源中查看。

接下来请按照提示步骤发房。

【第一步：上传照片】：请上传房源照片，最多可上传8张",
/////////////////////////////////////////////////
    'textNotFind'=>"未找到房源，可能存在以下几种情况：
1、输入信息有文字错误或存在特殊字符
2、输入信息冗余，如”万航渡路50号“，可仅输入“万航渡路”
3、同时输入多个区域或路名，如“中山北路武宁路”，尝试分开查找“中山北路”或“武宁路”
4、位置不存在或暂时没有房源",
/////////////////////////////////////////////////
'locationNotFind' =>"糟糕>_<，您发送的位置附近没有房源...

请尝试输入位置关键字（区域、路名、小区名）来查找房源",
/////////////////////////////////////////////////
	'findBug' =>"大家来找茬
	
我们是快租，“真实房源免中介”是我们的信念，现在邀请您为我们的真实房源找茬。如果您在快租找房的过程中发现并确认是中介房源，请直接在应用中举报，由快租进行审核，审核确定后我们会奖励前20位发现中介房源的用户每人50元手机话费。

活动参与方法：
1、找到您想租的房子，进行预约；
2、和房东电话沟通，了解房屋情况，也可上门看房；
3、如果发现并确认是收取中介费的房源，点击“更多-我的房源-我的预约”，进入该房源的预约详情页点击“TA是中介”按钮，提交快租进行审核。

祝你好运！
",



    'keywords' => array(
    	'djlzc' => array("djlzc","大家来找茬"),
        'hello' => array("Hello2BizUser"),
        'help' => array("?","%","help","h","hi","hello","你好","在吗")                    
                        
    ),

    
);