<?php
return array(
    'vsf' =>'gh_f80406521938',
    'test' =>'gh_8d57caa49852',
    'agent' =>'gh_18b08f915650',

    'vsf_help' => "欢迎来到微搜房\n微搜房，是一个简单好用寻找学区房的神器。\n让我们帮您，为好孩子选择一套好房子。",
    'agent_help' =>"欢迎来到爱居经纪人",
    'test_help' =>"这是内部测试帐号",
/////////////////////////////////////////////////
    'welcome' =>"  Hi，^_^ 欢迎来到快租～个人租房选快租，体验真实房源免中介！\n【快租】微信公共帐号已面向上海地区开放，欢迎上海地区的房东、房客们踊跃关注体验！\n关注新浪微博@快租租房 获得最新资讯及活动信息。\n【快租】IOS手机客户端即将上线，敬请期待！",

//////////////////////////////////////////////////
    'findhouse'=>"您可以按\n区域(例如\"闵行\")\n或路名(例如武宁路)\n或小区名(例如上海康城)\n搜索房源信息,\n也可以点击(＋)发送\"位置\"搜索周边房源。\n",
/////////////////////////////////////////////////
    'sendHouse' =>"发房步骤:\n1. 先上传房源照片,最多可上传8张\n2. 完善房源信息\n",
/////////////////////////////////////////////////
    'textNotFind'=>"找不到\"%s\"的房源，换个地方再试试？",
/////////////////////////////////////////////////
'locationNotFind' =>"您发送的位置附近没有房源，换个地方再试试？",
/////////////////////////////////////////////////
	'findBug' =>"大家来找茬\n我们是快租，“真实房源免中介”是我们的信念，现在邀请您为我们的真实房源找茬。如果您在快租找房的过程中发现并确认是中介房源，请直接在应用中举报，由快租进行审核，审核确定后我们会奖励前20位发现中介房源的用户每人50元手机话费。",

    'keywords' => array(
    	'djlzc' => array("djlzc","大家来找茬"),
        'hello' => array("Hello2BizUser"),
        'help' => array("?","%","help","h","hi","hello","你好","在吗")                    
                        
    ),

    
);